export default [
  {
    id: "article1",
    category: "Природа",
    date: "2 августа, 2019",
    title: "Национальное достояние – парки",
    content:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    source: "Дзен",
    imageURL: "/images/image_06.png",
  },
  {
    id: "article2",
    category: "Природа",
    date: "2 августа, 2019",
    title: "Лесные огоньки: история одной фотографии",
    content:
      "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
    source: "Афиша",
    imageURL: "/images/image_01.png",
  },
  {
    id: "article3",
    category: "Тайга",
    date: "2 августа, 2019",
    title: "«Первозданная тайга»: новый фотопроект Игоря Шпиленка",
    content:
      "Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...",
    source: "Медиазона",
    imageURL: "/images/image_05.png",
  },
  {
    id: "article4",
    category: "Парки",
    date: "2 августа, 2019",
    title: "Национальное достояние – парки",
    content:
      "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
    source: "Дзен",
    imageURL: "/images/image_06.png",
  },
  {
    id: "article5",
    category: "Фотография",
    date: "2 августа, 2019",
    title: "Лесные огоньки: история одной фотографии",
    content:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    source: "Афиша",
    imageURL: "/images/image_01.png",
  },
];
